export const detailsData = {
    bak: {
        name: 'Бак',
        size: 'Объем 0,4 м3',
        description: 'Подача воды  в систему осуществляется из бака, установленного на высоте 1,15 м. В днище бака расположены два патрубка',
        documentations: [
            {
                title: 'РЭ на стенд',
                link: 'documentations/bak/РЭ на стенд.pdf'
            }
        ]
    },
    opresovatNasos: {
        name: 'Насос ЕНА-60',
        size: '390x290x290',
        description: 'Насосы серии ЕНА предназначен для гидравлических испытаний (испытаний избыточным давлением), опрессовки труб и емкостей.Насосы являются самовсасывающими, т.е. не требуют предварительной заливки всасывающего трубопровода.',
        documentations: [
            {
                title: 'Паспорт',
                link: 'documentations/Паспорта.pdf'
            }
        ]
    }
}